export const depo = `Страховой, возвратный депозит 15 000 тенге.
(возврат депозита только после уборки)

Расчётное время:
⏰Заезд: 14:00 🕑 
⏰Выезд: 12:00 🕛

‼️Запрещено:
- наносить ущерб имуществу, находящееся в квартире;
- оставлять трудно выводимые пятна на  постельном белье и полотенцах;
- мусорить в квартире;
- запрещается ходить в обуви;
- курить в квартире;
- проживание с животными запрещено;
- устраивать шумные мероприятия, вечеринки;
- шуметь после 21:00.

‼️ В случае не соблюдений правил депозит не возвращается‼️`

export const kaspiText = `✅Для бронирования апартаментов, перейдите  по ссылке ниже и проведите предоплату на сумму:
10 000тенге
Ссылка: https://kaspi.kz/pay/MOONApartmens`

export const startMessage = `Здравствуйте, ответьте пожалуйста на вопросы:

1) дата заезда и выезда

2) количество гостей
`